var data = [
    {
        "img": "img/1.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/2.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/3.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/4.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/5.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/6.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/7.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/8.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/9.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/10.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/1.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/2.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/3.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/4.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/5.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/6.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/7.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/8.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/9.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/10.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/1.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/2.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/3.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/4.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/5.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/6.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/7.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/8.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/9.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/10.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/1.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/2.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/3.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/4.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/5.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/6.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/7.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/8.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/9.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/10.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/1.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/2.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/3.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/4.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/5.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/6.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/7.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/8.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/9.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/10.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/1.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/2.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/3.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/4.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/5.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/6.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/7.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/8.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/9.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/10.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/1.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/2.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/3.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/4.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/5.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/6.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/7.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/8.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/9.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/10.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/1.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/2.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/3.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/4.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/5.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/6.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/7.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/8.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/9.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/10.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/1.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/2.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/3.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/4.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/5.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/6.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/7.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/8.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/9.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/10.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/1.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/2.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/3.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/4.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/5.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/6.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/7.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/8.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/9.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    },
    {
        "img": "img/10.jpg",
        "txt": "首先说明我不是什么大神，只是参加的面试比较多，九月份我参加了好多场校招，在这里写点东西给大家分享下，也算给这段时间的一些总结，为了方便大家看，我打算按照面试的顺序写面试的经历，然后重要的题目标注下，写在后面，其他常规问题就写在流水记录里了。"
    }
];